<?php 
/*
Template Name:プライバシーポリシー
*/ 
global $util;
$pageinfo = array(
  'page_id' => 'privacy',
  'navigation' => 'privacy renewal',
  'title' => '建築・不動産領域におけるDXコンサルティング｜FREEDOM X株式会社',
  'description' => 'FreedomXは、建築・不動産領域の知的生産性に革命をもたらします。当社は、実績に裏付けされた知見とテクノロジーの力で人材の能力を底上げし、経験が浅い人でも無駄なく最短で正解に辿り着ける未来を目指します。'
);

set_query_var('pageinfo', $pageinfo);
get_header();
$img_path = get_template_directory_uri() . '/src/renewal/images/';
?>

<nav class="c-breadNav">
  <ul class="c-breadNav-list">
    <li class="c-breadNav-item">
      <a href="/" class="c-breadNav-link c-linelink--hidden"><span class="c-linelink__txt">ホーム</span></a>
    </li>
    <li class="c-breadNav-item is-current">
      <span class="c-breadNav-link">プライバシーポリシー
      </span>
    </li>
  </ul>
</nav>

<div class="l-fv">
  <hgroup class="l-fv__heading">
    <h1 class="l-fv__heading--main">プライバシーポリシー</h1>
  </hgroup>
</div>

<main class="c-main c-content">
  <div class="c-grid-inner">
    <p>FREEDOM
      X株式会社(以下、「当社」という。)は、土地探しアプリ「ランディ」の開発事業を行っております。当社は、同業務を実施する上で、個人情報の保護が重要な事項であると認識しております。そこで当社は、当社の事業の用に供するすべての個人情報を適切に取扱うため、当社全従業者が遵守すべき行動基準として本個人情報保護方針を定め、その遵守の徹底を図ることといたします。
    </p>
    <p>1.当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。そのため、日本産業規格「個人情報保護マネジメントシステム — 要求事項」(JIS Q
      15001)に準拠した個人情報保護マネジメントシステムを策定し、適切に運用いたします。</p>
    <p>2.当社は、事業の内容及び規模を考慮した適切な個人情報の取得、利用及び提供を行います。それには特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないこと及びそのための措置を講じることを含みます。</p>
    <p>3.当社は、個人情報の取扱いの全部又は一部を委託する場合は、その取扱いを委託された個人情報の安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行います。</p>
    <p>4.当社は、本人の同意がある場合又は法令に基づく場合を除き、個人情報を第三者に提供することはありません。</p>
    <p>5.当社は、個人情報の漏えい、滅失又はき損の防止及び是正のための措置を講じます。</p>
    <p>6.当社は、個人情報の取扱いに関する苦情及び相談への適切かつ迅速な対応に努めます。また、当社が保有する保有個人データの開示等の請求等
      (利用目的の通知、開示、訂正・追加又は削除、利用又は提供の停止）を受け付けます。開示等の請求等の手続きにつきましては、以下の「個人情報苦情及び相談窓口」までご連絡ください。</p>
    <p>7.当社は、個人情報保護マネジメントシステムの継続的改善を行ないます。</p>
    <p>＜個人情報保護方針、個人情報苦情及び相談窓口＞<br>
      個人情報保護管理者：営業推進部　三輪　一貴<br>
      <a href="mailto:contact@freedom-x.co.jp" target="_blank" class="c-linelink"><span
          class="c-linelink__txt">e-mail:contact@freedom-x.co.jp</span></a>
      <br>
      2019年11月15日 制定<br>
      2023年4月28日改定
    </p>
    <div class="p-privacy__col">
      <div class="p-privacy__col--logo">
        <img src="<?php echo $img_path ?>/common/privacy-logo.svg" alt="プライバシーマーク">
      </div>
      <div class="p-privacy__col--txt">
        <p>FREEDOM X株式会社は2023年2月20日に一般財団法人
          日本情報経済社会推進協会からプライバシーマークの認定を受けました。<br>「プライバシーマーク制度」とは、一般財団法人日本情報経済社会推進協会が、個人情報の取扱いについて適切な保護措置を講ずる体制を整備している民間事業者等に対し、その旨を示すマークとしてプライバシーマークを付与し、事業活動に関してプライバシーマークの使用を認証する制度です。<br>
          登録番号:第17004573号</p>
      </div>
    </div>
    <h2>当社の保有個人データについて</h2>
    <p>(個人情報保護法及びJISに基づく「本人の知り得る状態（本人の求めに応じて遅滞なく回答する場合を含む。）」に置く事項)</p>
    <h3>1. 個人情報取扱事業者の名称及び住所並びに代表者の氏名</h3>
    <p>名称：FREEDOM X株式会社<br>
      住所：東京都中央区日本橋富沢町11-12 サンライズビル8階<br>
      代表者の氏名：衣笠 茂樹</p>
    <h3>2. 個人情報保護管理者の職名、所属及び連絡先：</h3>
    <p>営業推進部　三輪　一貴　（連絡先は下記「個人情報苦情及び相談窓口」）</p>
    <h3>3. すべての保有個人データの利用目的</h3>
    <h4>(1) お客様及びユーザー様の個人情報</h4>
    <p>ランディユーザ登録情報<br>
      ・ユーザーの個人認証及びユーザー向けランディの提供<br>
      ・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営<br>
      ・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付<br>
      ・ユーザーの承諾・申込みに基づく、ランディ利用企業等への個人情報の提供<br>
      ・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供<br>
      ・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング<br>
      ・キャンペーン・アンケート・モニター・取材等の実施
      ・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答<br>
      ・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認</p>
    <p>ランディPROアカウント・お客様情報<br>
      ・ユーザーの個人認証及びユーザー向けランディの提供<br>
      ・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営<br>
      ・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付<br>
      ・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供<br>
      ・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング<br>
      ・キャンペーン・アンケート・モニター・取材等の実施
      ・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答<br>
      ・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認</p>
    <h4>(2) お取引先様の個人情報</h4>
    <p>・お取引先様との間のご契約内容を適切に管理するため</p>
    <h4>(3) 株主の皆様の個人情報</h4>
    <p>・会社法及び商法に基づく権利の行使・義務の履行のため<br>
      ・当社から各種便宜を供与するため<br>
      ・株主と会社の関係の円滑化を図るための各種の施策を実施するため<br>
      ・各種法令に基づき所定の基準による株主のデータを作成する等、株主管理のため</p>
    <h4>(4) 当社への入社を希望される皆様の個人情報</h4>
    <p>・就職先としてご興味をお持ちになった方並びにご応募いただいた方への採用、募集情報等の提供・連絡のため<br>
      ・採用選考業務のため</p>
    <h4>(5) 当社の社員の個人情報</h4>
    <p>・業務上の連絡、社員名簿の作成、法律上要求される諸手続(本人退職後も含む)、その他雇用管理のため。<br>
      ・人事選考、配属先および出向、派遣先の決定のため。<br>
      ・報酬の決定および支払、税務処理、社会保険関連の手続き、福利厚生の提供のため。<br>
      ・ビデオ及びオンラインによるモニタリング等における安全管理措置のため。<br>
      ・当社PR又は宣伝資料等における当社PR又は宣伝活動等のため。<br>
      ・適正な健康管理のため。(健康診断の結果等の労働者の健康情報については、法令に基づく場合を除いて、取得、利用又は提供を行いません。)</p>
    <h4>(6) 当社へお問合せ頂いた方の個人情報</h4>
    <p>・当社の接客態度等の向上のため<br>
      ・お問い合わせやご連絡内容を正確に把握し、対処するため</p>
    <h4>(7) 特定個人情報等</h4>
    <p>・源泉徴収票・支払調書作成事務、健康保険・厚生年金保険届出事務、雇用保険届出事務を法令に基づき適切に実施するため</p>
    <h4>(8) お取引先様から委託を受ける業務において取り扱う個人情報</h4>
    <p>・クライアント企業様からの委託を受けた個人情報保護及び情報セキュリティ業務を契約内容に従って適切に遂行するため</p>
    <h4>(9) セミナー会場で撮影する画像</h4>
    <p>・セミナー運営の記録のため<br>
      （同情報をプロモーション目的に使用することがございますが、その場合はご本人が識別できないよう匿名化して利用いたします。）</p>
  </div>
</main>

<?php get_footer(); ?>