<article class="old_type post_page article_policy">

    <?php include(get_template_directory() . '/template-parts/content/Breadcrumb.php'); ?>

	<section class="narrow_section animation">
        <div class="inner">
            <div class="ttl_box corp animation">
                <h1><em>Privacy policy</em><span>プライバシーポリシー</span></h1>
            </div>
            <div class="text_box">
                <h2 class="line">個人情報保護方針</h2>
                <p>FREEDOM X株式会社(以下、「当社」という。)は、土地探しアプリ「ランディ」の開発事業を行っております。当社は、同業務を実施する上で、個人情報の保護が重要な事項であると認識しております。そこで当社は、当社の事業の用に供するすべての個人情報を適切に取扱うため、当社全従業者が遵守すべき行動基準として本個人情報保護方針を定め、その遵守の徹底を図ることといたします。</p>
                <p>1.当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。そのため、日本産業規格「個人情報保護マネジメントシステム — 要求事項」(JIS Q 15001)に準拠した個人情報保護マネジメントシステムを策定し、適切に運用いたします。</p>
                <p>2.当社は、事業の内容及び規模を考慮した適切な個人情報の取得、利用及び提供を行います。それには特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないこと及びそのための措置を講じることを含みます。</p>
                <p>3.当社は、個人情報の取扱いの全部又は一部を委託する場合は、その取扱いを委託された個人情報の安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行います。</p>
                <p>4.当社は、本人の同意がある場合又は法令に基づく場合を除き、個人情報を第三者に提供することはありません。</p>
                <p>5.当社は、個人情報の漏えい、滅失又はき損の防止及び是正のための措置を講じます。</p>
                <p>6.当社は、個人情報の取扱いに関する苦情及び相談への適切かつ迅速な対応に努めます。また、当社が保有する保有個人データの開示等の請求等 (利用目的の通知、開示、訂正・追加又は削除、利用又は提供の停止）を受け付けます。開示等の請求等の手続きにつきましては、以下の「個人情報苦情及び相談窓口」までご連絡ください。</p>
                <p>7.当社は、個人情報保護マネジメントシステムの継続的改善を行ないます。</p>
    
                <p>＜個人情報保護方針、個人情報苦情及び相談窓口＞
                    <br>個人情報保護管理者：事業戦略本部　事業推進部　三輪　一貴
                    <br>e-mail:<a href="mailto:contact@freedom-x.co.jp">contact@freedom-x.co.jp</a>
                </p>
    
                <p>2019年11月15日 制定
                <br>2023年4月28日改定</p>

                <div class="pmark_wrap">
                    <div class="pmark_imgtext">
                        <img loading="lazy" src=<?= get_img_dir("policy/17004573.webp");?> width="150" height="128" alt="たいせつにしますプライバシー">
                        <p>
                            FREEDOM X株式会社は2023年2月20日に一般財団法人 日本情報経済社会推進協会からプライバシーマークの認定を受けました。<br>「プライバシーマーク制度」とは、一般財団法人 日本情報経済社会推進協会が、個人情報の取扱いについて適切な保護措置を講ずる体制を整備している民間事業者等に対し、その旨を示すマークとしてプライバシーマークを付与し、事業活動に関してプライバシーマークの使用を認証する制度です。
                            <br>登録番号:第17004573号
                        </p>
                    </div>
                    <!-- <p class="pnumber">
                        登録番号:第17004573号
                    </p> -->
                </div>
    
                <p>FREEDOM X株式会社
                <br>代表取締役社長　衣笠茂樹</p>
            </div>
        </div>
    </section>

    <section class="narrow_section animation">
        <div class="inner">
            <h2 class="sect_ttl_03">
                <em>当社の保有個人データについて</em>
                <p>(個人情報保護法及びJISに基づく「本人の知り得る状態（本人の求めに応じて遅滞なく回答する場合を含む。）」に置く事項)</p>
            </h2>
            <div class="text_box">
                <h2 class="line">1. 個人情報取扱事業者の名称及び住所並びに代表者の氏名</h2>
                <p>名称：FREEDOM X株式会社
                    <br>住所：東京都中央区日本橋富沢町11-12 サンライズビル8階
                    <br>代表者の氏名：衣笠 茂樹
                </p>
    
                <h2 class="line">2. 個人情報保護管理者の職名、所属及び連絡先：</h2>
                <p>事業戦略本部　事業推進部　三輪　一貴　（連絡先は下記「個人情報苦情及び相談窓口」）</p>
    
                <h2 class="line">3. すべての保有個人データの利用目的</h2>
                <p>(1) お客様及びユーザー様の個人情報
                    <br>ランディユーザ登録情報
                    <br>・ユーザーの個人認証及びユーザー向けランディの提供
                    <br>・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営
                    <br>・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付
                    <br>・ユーザーの承諾・申込みに基づく、ランディ利用企業等への個人情報の提供
                    <br>・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供
                    <br>・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング
                    <br>・キャンペーン・アンケート・モニター・取材等の実施
                    <br>・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答
                    <br>・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認
                </p>
                <p>ランディPROアカウント・お客様情報
                    <br>・ユーザーの個人認証及びユーザー向けランディの提供
                    <br>・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営
                    <br>・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付
                    <br>・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供
                    <br>・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング
                    <br>・キャンペーン・アンケート・モニター・取材等の実施
                    <br>・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答
                    <br>・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認
                </p>
                <p>(2) お取引先様の個人情報
                    <br>・お取引先様との間のご契約内容を適切に管理するため
                </p>
                <p>(3) 株主の皆様の個人情報
                    <br>・会社法及び商法に基づく権利の行使・義務の履行のため
                    <br>・当社から各種便宜を供与するため
                    <br>・株主と会社の関係の円滑化を図るための各種の施策を実施するため
                    <br>・各種法令に基づき所定の基準による株主のデータを作成する等、株主管理のため
                </p>
                <p>(4) 当社への入社を希望される皆様の個人情報
                    <br>・就職先としてご興味をお持ちになった方並びにご応募いただいた方への採用、募集情報等の提供・連絡のため
                    <br>・採用選考業務のため
                </p>
                <p>(5) 当社の社員の個人情報
                    <br>・業務上の連絡、社員名簿の作成、法律上要求される諸手続(本人退職後も含む)、その他雇用管理のため。
                    <br>・人事選考、配属先および出向、派遣先の決定のため。
                    <br>・報酬の決定および支払、税務処理、社会保険関連の手続き、福利厚生の提供のため。
                    <br>・ビデオ及びオンラインによるモニタリング等における安全管理措置のため。
                    <br>・当社PR又は宣伝資料等における当社PR又は宣伝活動等のため。
                    <br>・適正な健康管理のため。(健康診断の結果等の労働者の健康情報については、法令に基づく場合を除いて、取得、利用又は提供を行いません。)
                </p>
                <p>(6) 当社へお問合せ頂いた方の個人情報
                    <br>・当社の接客態度等の向上のため
                    <br>・お問い合わせやご連絡内容を正確に把握し、対処するため
                </p>
                <p>(7) 特定個人情報等
                    <br>・源泉徴収票・支払調書作成事務、健康保険・厚生年金保険届出事務、雇用保険届出事務を法令に基づき適切に実施するため
                </p>
                <p>(8) お取引先様から委託を受ける業務において取り扱う個人情報
                    <br>・クライアント企業様からの委託を受けた個人情報保護及び情報セキュリティ業務を契約内容に従って適切に遂行するため
                </p>
                <p>(9) セミナー会場で撮影する画像
                    <br>・セミナー運営の記録のため
                    <br>（同情報をプロモーション目的に使用することがございますが、その場合はご本人が識別できないよう匿名化して利用いたします。）
                </p>
                <p>(10) 電話でお問合せいただいた方の個人情報
                    <br>・お問合せに対して適切に対応し管理するため
                </p>
                <p>(11) 人材紹介会社、求人サイト等より弊社求人にご応募いただいた方の個人情報
                    <br>・採用選考及び採用選考に関する連絡等のため
                </p>
                <p>
                    <br>※上記利用目的において、「ご契約内容を適切に管理するため」としているものは、「契約に入る前の段階における利用」と「契約終了後における利用」を含みます。
                </p>
    
                <h3>ユーザーからお預かりした宛先情報について</h3>
                <p>ランディでは、ユーザーから依頼されたメッセージ・商品等をお届けするために、ユーザー本人以外の宛先情報をお預かりすることがあります。
                    <br>ランディは宛先情報をユーザーの依頼に基づいてメッセージ・商品等をお届けするためのみに利用し、個人情報として適切に管理します。
                    <br>宛先情報の登録・変更・削除はユーザーに委ねられており、ランディ側での変更や削除は原則として行いません。変更・削除を希望される方は、メッセージ・商品等の届け元であるユーザーへ直接お問い合わせください。
                    <br>なお､届け元にお心当たりがない場合は下記の個人情報管理の問い合わせ先にご連絡ください。
                </p>
    
                <h3>機微な個人情報の取得制限</h3>
                <p>当社は、次に示す内容を含む個人情報の取得は原則として行いません。ただし、ユーザーが自ら提供した場合は、この限りではありません。
                    <br>A. 思想、信条及び宗教に関する事項
                    <br>B. 人種、民族、門地、本籍地（所在都道府県に関する情報を除く）、身体・精神障害、犯罪歴、その他社会的差別の原因となる事項
                    <br>C. 勤労者の団結権、団体交渉及びその他団体行動の行為に関する事項
                    <br>D. 集団示威行為への参加、請願権の行使、及びその他政治的権利の行使に関する事項
                </p>
    
                <h2 class="line">4. 保有個人データの取扱いに関する苦情の申し出先</h2>
                <p>・「個人情報苦情及び相談窓口」（末尾に記載）</p>
    
                <h2 class="line">5. 認定個人情報保護団体の名称及び苦情の解決の申し出先</h2>
                <p>・現在当社は、認定個人情報保護団体の対象事業者ではございません。</p>
    
                <h2 class="line">6. 開示等の請求等に応じる手続</h2>
                <p>(1) 開示等の請求等の申し出先
                    <br>・「個人情報苦情及び相談窓口」（末尾に記載）
                </p>
                <p>(2) 開示等の請求等に際して提出すべき書面の様式その他の開示等の請求等の方式
                    <br>下記を当社「個人情報苦情及びご相談窓口」まで、郵便又は宅配便でご送付ください。遅滞なく迅速に対応いたします。なお郵便又は宅配便以外の手段（直接のご来社、電子メール、FAXなど）での開示等の請求等は受け付けておりません。
                </p>
                <p>a)	当社指定の「開示等の請求等申請書」
                    <br>お手元にない場合は、ご連絡ください。こちらからお送りいたします。
                </p>
                <p>b)	本人確認書類
                    <br>1)	ご本人によるお申し込みの場合
                    <br>・本人の公的証明書（写し）
                    <br>2)	代理人によるお申し込みの場合
                    <br>下記の書類のうち該当するもののすべて。
                    <br>①	代理権確認書類
                    <br>i.	法定代理人
                    <br>戸籍謄本その他その資格を証明する書類
                    <br>ii.	任意代理人（以下のすべて）
                    <br>・当社指定の委任状（当社指定の委任状がお手元にない場合は、ご連絡ください。早急にご郵送します。）※印鑑登録された本人の印鑑の押印がされたもの。
                    <br>・本人の印鑑登録証証明書
                    <br>②	代理人の身元確認書類
                    <br>・代理人の公的証明書（写し）
                    <br>③	本人の身元確認書類
                    <br>・本人の公的証明書（写し）
                    <br>※公的証明書
                    <br>以下、アまたはイを言う。
                    <br>ア	以下のいずれかをひとつ
                    <br>運転免許証、運転経歴証明書、旅券、個人番号カード（氏名と写真の表示がある面のみ）、在留カード、特別永住者証明書
                    <br>イ	以下の書類をふたつ以上
                    <br>公的医療保険の被保険者証、住民票の写し、住民票記載事項証明書、年金手帳、後期高齢者医療の被保険者証、国家公務員共済組合又は地方公務員共済組合の組合員証、私立学校教職員共済制度の加入者証、児童扶養手当証書、特別児童扶養手当証書
                </p>
    
                <p>※ご提示いただいた本人確認書類は、以下の通り利用いたします。ご同意いただける方のみ、開示等の請求等をお願いいたします。
                    <br>・当個人情報は、本人からの開示等の請求等に応じるために利用いたします。
                    <br>・本人確認に必要のない要配慮個人情報については墨塗りするなどして判読できないようにしてください。
                    <br>・法令に基づく場合を除いて、当個人情報を本人の同意なく第三者に提供することはありません。また、当個人情報の取扱いを委託する予定はありません。
                    <br>・本人確認書類等により本人確認が出来ない場合、開示等の請求等に応じられない場合がございます。
                    <br>・その他、当社の個人情報の取扱いについては以下の当社のホームページをご覧下さい。
                    <br><a href="https://freedom-x.co.jp/policy" target="blank">https://freedom-x.co.jp/policy</a>
                </p>
    
                <p>c)手数料
                    <br>「利用目的の通知」あるいは「開示」につきましては、1件のお申込みにつき手数料として1,000円いただきます。1,000円分の郵便小為替を上記書類にあわせてご同封ください。
                    <br>上記の通り手数料が同封されていなかった場合は、その旨ご連絡申し上げますが、所定の期間内にお支払いいただけない場合は開示等の請求等がなかったものといたします。なお、送付頂いた書類は原則としてご返却いたしません。
                </p>
    
                <p>＜個人情報苦情及び相談窓口＞
                    <br>〒103-0005東京都中央区日本橋富沢町11-12 サンライズビル8階
                    <br>FREEDOM X株式会社
                    <br>窓口：事業戦略本部　事業推進部　三輪　一貴
                    <br>e-mail:<a href="mailto:contact@freedom-x.co.jp">contact@freedom-x.co.jp</a>
                </p>
    
                <h2 class="line">7. 保有個人データの安全管理のために講じた措置</h2>
                <p>（基本方針の策定）
                    <br>個人データの適正な取扱いの確保のため、「関係法令・ガイドライン等の遵守」、「質問及び苦情処理の窓口」等についての基本方針を策定しております。
                </p>
                <p>（個人データの取扱いに係る規律の整備） 
                    <br>取得、利用、保存、提供、削除・廃棄等の段階ごとに、取扱方法、責任者・担当者及びその任務等について個人データの取扱規程を策定しております。
                </p>
                <p>（組織的安全管理措置） 
                    <br>個人データの取扱いに関する責任者を設置するとともに、個人データを取り扱う従業者及び当該従業者が取り扱う個人データの範囲を明確化し、法や取扱規程に違反している事実又は兆候を把握した場合の責任者への報告連絡体制を整備しております。
                    <br>個人データの取扱状況について、定期的に自己点検を実施するとともに、他部署や外部の者による監査を実施しております。
                </p>
                <p>（人的安全管理措置） 
                    <br>個人データの取扱いに関する留意事項について、従業者に定期的な研修を実施しております。
                    <br>個人データについての秘密保持に関して従業者と契約を締結しております。
                </p>
                <p>（物理的安全管理措置） 
                    <br>個人データを取り扱う区域において、従業者の入退室管理及び持ち込む機器等の管理を行うとともに、権限を有しない者による個人データの閲覧を防止する措置を実施しております。
                    <br>個人データを取り扱う機器、電子媒体及び書類等の盗難又は紛失等を防止するための措置を講じるとともに、事業所内の移動を含め、当該機器、電子媒体等を持ち運ぶ場合、容易に個人データが判明しないよう措置を実施しております。
                </p>
                <p>（技術的安全管理措置） 
                    <br>アクセス制御を実施して、担当者及び取り扱う個人情報データベース等の範囲を限定するとともに、個人データを取り扱う情報システムを外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入しております。
                </p>
                <p>（外的環境の把握） 
                    <br>個人データの取扱いについては外国にある第三者には提供しておりません。
                </p>
                <p>※注意事項 
                    <br>・郵送や配送途中の書類の紛失、事故による未着につきましては、当社では責任を負いかねます。
                    <br>・必要事項を全てご記入下さい。書類に不備がある場合は、返送させていただく場合がございます。
                    <br>・個人情報保護法の例外規定にあたる場合など、開示等の請求等にお答えできない場合がございます。
                    <br>・内容により、お時間をいただく場合がございます。
                    <br>・開示等の請求等にともない収集した個人情報は、開示等の請求等に必要な範囲のみで取扱うものとします。提出していただいた書面は当社で適切に廃棄いたします。
                    <br>・「訂正等」、「利用停止等」の結果、該当するサービスがご利用いただけなくなることがあります。あらかじめご了承下さい。
                </p>
                <p>
                    ※「保有個人データ」とは、電子計算機を用いて検索することができるように体系的に構成した情報の集合物又は一定の規則に従って整理、分類し、目次、索引、符合などを付すことによって特定の個人情報を容易に検索できるように体系的に構成した情報の集合物を構成する個人情報であって、当社が、本人から求められる開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の求めのすべてに応じることができる権限を有するものをいいます。詳しくは、「個人情報苦情及びご相談窓口」までご連絡ください。
                </p>
            </div>
        </div>
    </section>

    <section class="narrow_section animation">
        <div class="inner">
            <h2 class="sect_ttl_02">
                <span>USER POLICY</span>
                <em>利用規約</em>
            </h2>
            <div class="text_box">
                <h2 class="line">第1条　規約の適用</h2>
                <p>1. ランディご利用規約（以下「本規約」といいます。）は、FREEDOM X株式会社（以下「当社」といいます。）が運営する不動産に関するアプリケーション「ランディ」を利用するユーザーに適用されるものとし、ユーザーは、本規約に同意のうえ本サイトを利用するものとします。</p>
                <p>2. 当社が、本サイトで提示する諸注意等(以下「諸注意等」といいます。)が存在する場合には、諸注意等はそれぞれ本規約の一部構成するものとします。</p>
                <p>3. 当社は、ユーザーが本サイトを利用したことをもって本規約に同意したものをみなします。</p>
                <p>4. ランディは、不動産のご購入を真剣にお考えの方のみを対象とするアプリケーションです。ユーザーは、本規約への同意をもって、自身が、不動産の購入を真剣に考えており、当社に土地の紹介を依頼する意思表明をしたものとみなします。</p>
    
                <h2 class="line">第2条　著作権等</h2>
                <p>1. ユーザーは、本サイトを通じて提供されるすべてのコンテンツについて、当社の事前の承諾なく著作権法で定めるユーザー個人の私的利用の範囲を超える使用をしてはならないものとします。</p>
                <p>2. 本条の規定に違反して紛争が生じた場合、ユーザーは、自己の費用と責任において、当該紛争を解決するとともに、当社および第三者に一切の損害を与えないものとします。</p>
    
                <h2 class="line">第3条　ユーザーの禁止行為</h2>
                <p>1. ユーザーは、本サイトの利用に関して、次の事項を行わないものとします。</p>
                <p>(1) 当社が本サイト上で提供するサービスを不正の目的をもって利用する行為</p>
                <p>(2) 他のユーザーまたは第三者の著作権、肖像権、その他知的財産権を侵害する行為</p>
                <p>(3) 他のユーザーまたは第三者を差別、誹謗中傷、脅迫し、あるいはプライバシー、人権等を侵害する行為</p>
                <p>(4) 政治活動、選挙活動、宗教活動</p>
                <p>(5) 当社の名誉・信用を傷付け、信頼を毀損する行為</p>
                <p>(6) 本サイトの運営を妨げる行為</p>
                <p>(7) 商業目的で利用する行為(当社が認める場合を除く）</p>
                <p>(8) その他法律、法令、公序良俗に反する行為、またはそのおそれのある行為</p>
                <p>(9) 同業他社等の社員およびその家族が情報収集活動に利用する行為</p>
                <p>(10) その他当社が不適当・不適切と判断した行為</p>
                <p>2. 前項に掲げる行為によって、当社または第三者に損害を生じた場合、ユーザーはすべての法的責任を負うものとし、当社および第三者に損害を与えないものとします。</p>
                <p>3. 当社は、ユーザーが前2項に掲げる行為を行ったと合理的に判断した場合は、事前に通知することなく、本サイトの利用の停止をすることができるものとします。</p>
    
                <h2 class="line">第4条　反社会的勢力との関係の禁止</h2>
                <p>1. 当社およびユーザーは、現在、暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロまたは特殊知能暴力集団等、その他これらに準ずる者(以下これらを「暴力団員等」という。)に該当しないこと、および次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約いたします。</p>
                <p>(1) 暴力団員等が経営を支配していると認められる関係を有すること</p>
                <p>(2) 暴力団員等が経営に実質的に関与していると認められる関係を有すること</p>
                <p>(3) 自己、自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること</p>
                <p>(4) 暴力団員等に対して資金等を提供し、または便宜を供与するなどの関与をしていると認められる関係を有すること</p>
                <p>(5) 役員または経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</p>
                <p>2. 当社およびユーザーは、自らまたは第三者を利用して次の各号の一にでも該当する行為を行わないことを確約いたします。</p>
                <p>(1) 暴力的な要求行為</p>
                <p>(2) 法的な責任を超えた不当な要求行為</p>
                <p>(3) 取引に関して、脅迫的な言動をし、または暴力を用いる行為</p>
                <p>(4) 風説を流布し、偽計を用いまたは威力を用いて相手方の信用を毀損し、または相手方の業務を妨害する行為</p>
                <p>(5) その他前各号に準ずる行為</p>
                <p>3. 当社およびユーザーは、前二項の表明に反して、相手方が暴力団員等あるいは前二項各号の一にでも該当することが判明したときは、何らの催告をせず、本規約に基づく一切の 契約を解除することができ、相手方はこれになんら異議を申し立てないものとします。</p>
    
                <h2 class="line">第5条　本サイトの一時的な停止</h2>
                <p>1. 当社は、次の各号に該当する場合にはユーザーへの事前の通知することなく、本サイトおよび本サイト上で提供する各種サービスの一時的な運用の停止を行うことがあります。</p>
                <p>(1) 本サイトの保守または仕様の変更を行う場合</p>
                <p>(2) 天災地変その他非常事態が発生し、または発生するおそれがあり、本サイトおよび各種サービスの運営ができなくなった場合</p>
                <p>(3) 当社が、やむをえない事由により本サイトおよび各種サービスの運営上一時的な停止が必要であると判断した場合</p>
                <p>2. 前項に掲げる行為によって、当社または第三者に損害を生じた場合、ユーザーはすべての法的責任を負うものとし、当社および第三者に損害を与えないものとします。</p>
                <p>3. 当社は、ユーザーが前2項に掲げる行為を行ったと合理的に判断した場合は、事前に通知することなく、本サイトの利用の停止をすることができるものとします。</p>
    
                <h2 class="line">第6条　当社の免責</h2>
                <p>1. 当社は、事業者の営業状況等につき調査する義務を負わないものとします。</p>
                <p>2. 当社は、本サイトに掲載される事業者より提供された情報についてその正確性、完全性または有用性等について何ら保証しません。万一、ユーザーにつき当該情報に関して何らかのトラブルが生じた場合にも、当該トラブルが当社の責に帰すべき事由による場合を除き、当社は何ら責任を負いません。</p>
                <p>3. 自然災害、回線の輻輳、機器の障害または保守のための停止、事業者の本サイトへの参画の終了等による情報の損失、遅延、誤送、または第三者による情報の改竄や漏洩等により発生した損害について、当社の責に帰すべき事由による場合を除き、当社は、何ら責任を負いません。また、本サイトの利用に起因するソフトウェア、ハードウェア上の事故その他の損害についても同様とします。</p>
                <p>4. 以下2つのシミュレーションについて、ランディでは一般的な計算方法によって算出を行っており、ユーザー個々の事例に対して適合することを保証しないものとします。</p>
                <p>1 土地に対する可能延べ面積の計算シミュレーション</p>
                <p>2 ユーザーに対する融資可能金額の計算シミュレーション</p>
                <p>これらのシミュレーションと、ユーザーの実情に合わないことに対して、当社は何ら責任を負いません。</p>
                <p>5. 前各項の他、本サイトの利用に起因するユーザーと第三者間の一切の紛争について、当該紛争が当社の責に帰すべき事由による場合を除き、当社は何ら責任を負いません。</p>
    
                <h2 class="line">第7条　規約の変更</h2>
                <p>1. 当社は、ユーザーに事前の通知をすることなく本規約および諸注意等を変更(追加・削除を含みます。以下同様。)することがあります。</p>
                <p>2. 変更された本規約および諸注意等は、これらを本サイトに掲示した後、ユーザーが本サイトにアクセスし、利用した時点をもって承諾したものとみなします。</p>
    
                <h2 class="line">第8条　個人情報の取り扱い</h2>
                <p>本サイトにおける個人情報の取り扱いについては、別途定めるプライバシーポリシーによるものとします。</p>
    
                <h2 class="line">第9条　準拠法および裁判管轄</h2>
                <p>本規約の準拠法は日本法とし、本規約に関する一切の紛争は、東京地方裁判所または東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>
    
                <p>附則<br>2022年10月3日 施行<br>FREEDOM X株式会社</p>
            </div>
        </div>
    </section>

</article>