<article class="old_type post_page article_policy">

    <?php include(get_template_directory() . '/template-parts/content/Breadcrumb.php'); ?>

    <section class="narrow_section">
        <div class="inner">
            <div class="ttl_box corp animation">
                <h1><em>Privacy</em><span>個人情報の取扱いについて</span></h1>
            </div>
            <div class="text_box">
    
                <p>(個人情報保護法及びJISに基づく公表事項及び本人が容易に知り得る状態に置く事項)
                    <br>FREEDOM X株式会社（以下「当社」といいます）は、当プライバシーポリシーを掲示し、当プライバシーポリシーに準拠して提供されるサービス「ランディ」の利用企業・提携企業・団体等（以下「利用企業等」といいます）およびランディをご利用になる方（以下「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報（以下の定義に従います）の管理に細心の注意を払い、これを取扱うものとします。
                </p>
    
                <h2 class="line">1．個人情報</h2>
                <p>個人情報とは、ユーザー個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、学校名その他の記述等により当該ユーザーを識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的にユーザー個人を識別できるものも個人情報に含まれます。
                </p>
    
                <h2 class="line">2．個人情報の利用目的</h2>
                <p>
                    個人情報の利用目的は以下の通りです。利用目的を超えて利用することはありません。
                </p>
                <p>
                    (1) お客様及びユーザー様の個人情報
                    <br>ランディユーザ登録情報
                    <br>・ユーザーの個人認証及びユーザー向けランディの提供
                    <br>・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営
                    <br>・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営
                    <br>・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付
                    <br>・ユーザーの承諾・申込みに基づく、ランディ利用企業等への個人情報の提供
                    <br>・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供
                    <br>・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング
                    <br>・キャンペーン・アンケート・モニター・取材等の実施
                    <br>・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答
                    <br>・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認
                </p>
                <p>
                    ランディPROアカウント・お客様情報
                    <br>・ユーザーの個人認証及びユーザー向けランディの提供
                    <br>・ポイントの発行・計算・利用等ポイントプログラムの円滑な運営
                    <br>・ランディの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付
                    <br>・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、ランディの提供
                    <br>・ランディの改善・新規サービスの開発・ポイント利用状況の調査・分析およびマーケティング
                    <br>・キャンペーン・アンケート・モニター・取材等の実施
                    <br>・ランディに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答
                    <br>・利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認
                </p>
                <p>
                    (2) 当社への入社を希望される皆様の個人情報
                    <br>・就職先としてご興味をお持ちになった方並びにご応募いただいた方への採用、募集情報等の提供・連絡のため
                    <br>・採用選考業務のため
                </p>
                <p>
                    (3) 当社へお問合せ頂いた方の個人情報
                    <br>・当社の接客態度等の向上のため
                    <br>・お問い合わせやご連絡内容を正確に把握し、対処するため
                </p>
                <p>
                    (4) お取引先様から委託を受ける業務において取り扱う個人情報
                    <br>・クライアント企業様からの委託を受けた個人情報保護及び情報セキュリティ業務を契約内容に従って適切に遂行するため
                </p>
                <p>
                    (5) セミナー会場で撮影する画像
                    <br>・セミナー運営の記録のため
                    <br>（同情報をプロモーション目的に使用することがございますが、その場合はご本人が識別できないよう匿名化して利用いたします。）
                </p>
                <p>
                    (6) 電話でお問合せいただいた方の個人情報
                    <br>・お問合せに対して適切に対応し管理するため
                </p>
                <p>
                    (7) 人材紹介会社、求人サイト等より弊社求人にご応募いただいた方の個人情報
                    <br>・採用選考及び採用選考に関する連絡等のため
                </p>
                <h3>本人確認について</h3>
                <p>
                    当社は、各Webサービスへの会員登録や会員がランディを利用する場合、個人情報の開示、訂正、削除もしくは利用停止の求めに応じる場合など、個人を識別できる情報（氏名､住所､電話番号､生年月日､メールアドレス､会員番号､パスワードなど）により、本人であることを確認します。ただし、本人以外が個人を識別できる情報を入手し使用した場合、当社は責任を負いません。
                </p>
    
                <h2 class="line">3．個人情報提供の任意性</h2>
                <p>
                    ランディにおいてそれぞれ必要となる項目を入力いただかない場合は、ランディを利用できない場合があります。
                </p>
    
                <h2 class="line">4．個人情報の第三者への提供</h2>
                <p>
                    当社は、原則として、ユーザー本人の同意を得ずに個人情報を第三者に提供しません。提供先・提供情報内容を特定したうえで、ユーザーの同意を得た場合に限り提供します。
                </p>
    
                <h3>提供先および目的について</h3>
                <p>
                    不動産仲介のサービス提供のため、ユーザーが建物の検討のため訪問した、<a href="https://freedom-x.co.jp/policy/partner">「別添資料：ランディＰＲＯ導入店」</a>に掲載される提携企業への提供
                </p>
    
                <h3>提供する個人情報の項目</h3>
                <p>
                    ユーザーから取得した情報（サービス利用履歴ほか、閲覧・検索・ブックマーク等あらゆる行動履歴に該当する情報を含む）のうち、利用目的の達成に必要な範囲の情報項目とします。
                </p>
    
                <h3>提供の手段又は方法</h3>
                <p>
                    書面もしくは電磁的な方法による送付または送信。
                    <br>ただし、以下の場合は、関係法令に反しない範囲で、ユーザーの同意なく個人情報を提供することがあります。
                    <br>A. 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ユーザー本人の承諾を得ることが困難である場合
                    <br>B. 国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、ユーザー本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合
                    <br>C. 裁判所、検察庁、警察またはこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合
                    <br>D. ユーザー本人から明示的に第三者への開示または提供を求められた場合
                    <br>E. 法令により開示または提供が許容されている場合
                    <br>F. 合併その他の事由による事業の承継に伴い個人情報を提供する場合であって、承継前の利用目的の範囲で取り扱われる場合
                </p>
                
                <h3>第三者提供に関する免責事項</h3>
                <p>
                    以下の場合は、第三者による個人情報の取得に関し、当社は何らの責任を負いません。
                    <br>A. ユーザー自らがランディの機能または別の手段を用いて利用企業等に個人情報を明らかにする場合（なお、利用企業等における個人情報の取扱いについては、各利用企業に直接お問合せください）
                    <br>B. ランディに入力した情報により、期せずして本人が特定できてしまった場合
                    <br>C. ランディからリンクされる外部サイトにおいて、ユーザーより個人情報が提供され、またそれが利用された場合
                    <br>D. ユーザー本人以外がユーザー個人を識別できる情報（ID・パスワード等）を入手した場合
                </p>
    
                <h2 class="line">5．個人情報処理の外部委託</h2>
                <p>当社は、個人情報取扱い業務の一部または全部を外部委託することがあります。なお、委託先における個人情報の取扱いについては当社が責任を負います。</p>
    
                <h2 class="line">6．個人情報の変更等</h2>
                <p>原則としてユーザー本人に限り、「個人情報の利用目的」の通知、登録した個人情報の開示、訂正、追加または削除、利用停止、ならびに第三者への提供の停止、または第三者提供記録の開示（以下「個人情報の変更等」といいます）を求めることができるものとします。具体的な方法については下記の個人情報管理の問い合わせ先にご連絡ください｡ただし、個人情報保護法等の法令の定めに従い、請求に応じられない場合があります。</p>
    
                <h2 class="line">7．個人情報の正確性</h2>
                <p>当社は、ご提供いただいた個人情報を正確にデータ処理するように努めます。ただし、ご提供いただいた個人情報の内容が正確かつ最新であることについては、ユーザーが責任を負うものとします。</p>
    
                <h2 class="line">8．属性情報・端末情報・位置情報・行動履歴等の取得及び利用について</h2>
                <p>当社は、ユーザーのプライバシーの保護、利便性の向上、広告の配信および統計データの取得のため、Cookieを使用します。また、CookieやJavaScript等の技術を利用して、ご提供いただいた情報のうち、年齢や性別、職業、居住地域など個人が特定できない属性情報（組み合わせることによっても個人が特定できないものに限られます）や端末情報、ランディサイト内におけるユーザーの行動履歴（アクセスしたURL、コンテンツ、参照順等）およびスマートフォン等利用時の、ユーザーの承諾・申込みに基づく位置情報を取得することがあります。ただし、Cookie及び行動履歴等には個人情報は一切含まれません。また、ランディでは、ユーザーに適切な広告を配信するために行動ターゲティング広告サービスを利用しています。</p>
    
                <h2 class="line">9．組織の名称</h2>
                <p>組織の名称：FREEDOM X株式会社</p>
    
                <h2 class="line">10．個人情報に関する管理者の氏名、所属及び連絡先</h2>
                <p>
                    ＜個人情報苦情及び相談窓口＞
                    <br>〒103-0005東京都中央区日本橋富沢町11-12 サンライズビル8階
                    <br>FREEDOM X株式会社
                    <br>個人情報保護管理者：事業戦略本部　事業推進部　三輪　一貴
                    <br>e-mail:<a href="mailto:contact@freedom-x.co.jp">contact@freedom-x.co.jp</a>
                </p>
                <p>
                    ※なお、個別に利用目的を明示又は通知する場合には、その利用目的によるものとします。 
                    <br>※すべての「保有個人データ」の利用目的や「開示等の請求等」の手続き等「保有個人データに関する事項の周知」事項につきましては、上記の「個人情報苦情及び相談窓口」までご連絡ください。遅滞なく回答いたします。
                </p>
    
            </div>
        </div>
    </section>

</article>